/* No comment provided by engineer. */
"%d Updates available" = "%d Güncelleme Var";

/* indicates, which current page (1) is displayed and how many other pages (2) are available */
"(Page %i of %i)" = "(Ana Sayfa %1$i dan %2$i)";

/* No comment provided by engineer. */
"1 Update available" = "1 Güncelleme Var";

/* About title */
"About" = "Hakkında";

"Search" = "Ara";

/* displayed while MH analyses application (1) */
"Analyzing %@ ..." = "Çözümleme %@ ...";

/* Announcement title */
"Announcement" = "Duyuru";

/* API Error title */
"API Error" = "API Hatası";

/* Application Description title */
"Application Description:" = "Uygulama Açıklaması:";

/* report reason */
"Application doesn't launch." = "Uygulama Başlamazsa.";

/* Application will not install. */
"Application will not install." = "Kurulum Yapılamıyor.";

/* No comment provided by engineer. */
"Apps" = "Uygulamalar";

/* No comment provided by engineer. */
"Apps & Updates" = "APP&Güncelleme";

/* apptrackr Password  */
"apptrackr Password " = "apptrackr Şifreniz ";

/* apptrackr Username  */
"apptrackr Username " = "apptrackr Kullanıcı Adı ";

/* indicates the title of the category which is currently caching */
"Caching %@" = "Önbellek %@";

/* Caching All Applications */
"Caching All Applications" = "Tüm Uygulamaları Önbellekleme";

/* Cancel */
"Cancel" = "İptal";

/* Categories title */
"Categories" = "Kategoriler";

/* Company title */
"Company" = "Firma";

/* displayed when a download completed */
"Completed" = "Tamamlandı";

/* Connecting... title */
"Connecting..." = "Bağlanıyor...";

/* displayed while MH transfers data */
"Contacting MobileHunt ..." = "MobilHunt'a Bağlanıyor...";

/* cracker */
"Cracked by %@" = "%@ Tarafından Kırıldı";

/* Cracked by Unknown */
"Cracked by Unknown" = "Kartal Sker";

/* current version (1) and the new version (2) which causes the update */
"Current: %@ (New: %@)" = "Mevcut: %1$@ (Neu: %2$@)";

/* Delete */
"Delete" = "Sil";

/* Delete automatically */
"Delete automatically" = "Otomatik Sil";

/* message for about alert */
"Developed by the Hackulous team\n\nFor more information, visit\nhttp://hackulo.us/" = "Hackulous Takımı Tarafından Geliştirildi\n\Daha Fazla Bilgi İçin,\nhttp://hackulo.us/ sitesini ziyaret ediniz";

/* Disabled title */
"Disabled" = "Kapatıldı";

/* Done button title */
"Done" = "Bitti";

/* Download title */
"Download" = "İndir";

/* displayed when download completed while in background mode */
"Download completed: %@" = "İndirme Tamamlandı: %@";

/* Download failed: (1) download name */
"Download failed: %@" = "İndirme Başarısız: %@";

/* Download later button title
   Download later title */
"Download later" = "Daha Sonra İndir";

/* Download now */
"Download now" = "Şimdi İndir";

/* Downloaded title */
"Downloaded" = "İndirilen Uygulamalar";

/* actionsheet title */
"Downloaded IPA selected" = "Seçilen IPA Dosyasını";

/* Downloads, title */
"Downloads" = "İndirilenler";

/* Enabled title */
"Enabled" = "Açıldı";

/* Error */
"Error" = "Hata";

/* Error building SBCache */
"Error building SBCache" = "SBCache Başarısız";

/* Error Pushing IPA title */
"Error Pushing IPA" = "IPA Başarısızlığı";

/* No comment provided by engineer. */
"Error while searching for Updates" = "Güncelleme Aramasında Hata";

/* displayed when a download failed */
"Failed to download %@" = "İndirmede Hata %@";

/* displayed when trying download a file which is already there
   File already exists error */
"File already exists" = "Dosya Mevcut";

/* Home title */
"Home" = "Ana Sayfa";

/* Install */
"Install" = "Kur";

/* Install all */
"Install all" = "Hepsini Kur";

/* Install automatically */
"Install automatically" = "Otomatik Kur";

/* displayed when an application got installed while installous ran in background mode */
"Installation completed: %@" = "İndirme Tamamlandı: %@";

/* displayed when an installation failed */
"Installation failed: %@" = "İndirme Başarısız: %@";

/* displayed when an application got installed */
"Installed" = "Kuruldu";

/* Installing... title */
"Installing..." = "Kuruluyor...";

/* iTunes Sync */
"iTunes Sync" = "iTunes ile Eşleştirme";

/* Latest Version title */
"Latest Version" = "Son Sürüm";

/* Launch App Store */
"Launch App Store" = "App Store Başlatıldı";

/* message when link got reported */
"Link successfully reported" = "Bağlantı Rapor Edildi";

/* Loading title */
"Loading" = "Yükleniyor";

/* Local Notifications */
"Local Notifications" = "Yerel Bildirimler";

/* LocalSharing
   LocalSharing title */
"LocalSharing" = "Yerel Paylaşım";

/* localsharing error */
"LocalSharing must be enabled to send IPAs!" = "IPA Gönderebilmek için, Yerel Paylaşımlar Açık Olmalı!";

/* localsharing error
   LocalSharing error */
"LocalSharing requires at least iOS 4.0!" = "Yerel Paylaşım Hatası. En Az 4.0 İşletim Sistemi Olmalı Fenere Sokiyim!";

/* MobileHunt */
"MobileHunt" = "MobileHunt";

/* error while rebuilding sbcache */
"No DSID found" = "DSID Bulunamadı";

/* No comment provided by engineer. */
"No Updates available" = "Güncelleme Yok Çok Şükür";

/* OK */
"OK" = "Tamam";

/* Only show iPad Apps */
"Only show iPad Apps" = "Sadece iPad Applarını Göster";

/* report reasons */
"Other" = "Diğer";

/* Password */
"Password" = "Şifre";

/* hint to solve reporting fail */
"Please enter a valid apptrackr account in Settings" = "Ayarlara Geçerli Bir apptrackr kullanıcısı giriniz";

/* No comment provided by engineer. */
"Popularity" = "Popülerler";

/* Price title */
"Price" = "Fiyat";

/* Queued */
"Queued" = "Ertelenen";

/* Receiving */
"Receiving" = "Alınıyor";

/* Release Date title */
"Release Date" = "Alınma Tarihi";

/* Reload Categories */
"Reload Categories" = "Kategorileri Tekrar Yükle";

/* Remove Metadata */
"Remove Metadata" = "Metadataları Sil";

/* Report button title */
"Report" = "Raporla";

/* title for small notification */
"Reported" = "Rapor Edildi";

/* Requesting Categories title */
"Requesting Categories" = "Kategoriler Yenileniyor";

/* title for MH requesting permission from a user */
"Requesting Permission" = "İzinler Yenileniyor";

/* Requirements title */
"Requirements:" = "Gereksinimler:";

/* title while MH scans installed applications */
"Scanning Applications ..." = "APP'lar Taranıyor...";

/* Searching ... title */
"Searching ..." = "Aranıyor...";

/* No comment provided by engineer. */
"Searching for Updates" = "Güncellemeler Aranıyor";

/* alertview title */
"Select Device" = "Cihaz Seç";

/* Send IPA */
"Send IPA" = "Gönder";

/* Settings title */
"Settings" = "Ayarlar";

/* Size title */
"Size" = "Boyut";

/* Started download */
"Started" = "Başlatıldı";

/* error while rebuilding sbcache */
"stat() failed" = "stat() Başarısız";

/* report reason */
"The filehost is very slow." = "Dosya Kaynağı Yavaş.";

/* report reason */
"The link is dead." = "Link Sizlere Ömür.";

/* error while rebuilding sbcache */
"Unable to load sandboxes" = "Sanal Sürücü Yüklenemedi";

/* error while rebuilding sbcache */
"Unable to own cache" = "Sanal Bellek Tanınamadı";

/* error while rebuilding sbcache */
"Unable to save cache" = "Önbellek Kaydı Başarısız";

/* title if reporting link fails */
"Unable to submit Report" = "Rapor Gönderilemedi";

/* Unexpected content error */
"Unexpected content" = "Beklenmedik İçerik";

/* Updates title */
"Updates" = "Güncellemeler";

/* displayed when an MH upload fails */
"Upload failed" = "Yükleme Başarısız";

/* displayed when an application was uploaded over webserver */
"Uploaded" = "Yüklendi";

/* displayed while MH uploads some files */
"Uploading Files " = "Dosyalar Yükleniyor ";

/* error while rebuilding sbcache */
"User key doesn't exist" = "Kullanıcı Anahtarı Yok";

/* Username */
"Username" = "Kullanıcı Adı";

/* The latest version of an application
   Version
   Version: (1) */
"Version: %@" = "Verziyon: %@";

/* Displayed on bottom of search and category to load 15 more apps */
"View 15 more Apps" = "15 APP Daha Göster";

/* View in Safari button for extern URLs */
"View in Safari" = "Safari Başlat";

/* View this application on the App Store */
"View this application on the App Store" = "Bu App'yi AppStore'da Görüntüle";

/* message while requesting permission from a user for transferring MH application */
"We don't have the application '%@', but you do! Would you mind contributing some files (securely in the background) so that we can offer it for others?" = "Bizim Uygulamalarımız Yok '%@' Ama Sizin Var! Bunları (Tabi Arka Plandan ve Güvenli) Paylaşmak İster Misiniz. Fener Zenci Sever!?";

/* What's new in Version (1) title */
"What's new in Version %@:" = "Yeni Verziyonda Neler Var %@:";

/* report link title */
"Why do you want to report this link?" = "Raporu Oluşturmak İstemenizdeki Sebep Nedir?";

/* report reason */
"Wrong Version" = "Yanlış Verziyon inciskr";

